let model = {
  address: 'г.Москва, Пр-т Маршала Жукова, д.43, корп.3, кв.41"',
  employee: 'Виктор Белоконь',
  status: 'Взять в работу на проект БЕЗ выезда*',
  addresses: [
    { "address": "г.Москва, Пр-т Маршала Жукова, д.43, корп.3, кв.41", "employee": "", "status": "Выезд осуществлен, есть нюансы (инж.)" },
    { "address": "г.Москва, пр-д Невельского, д.6, корп.3, кв.328", "employee": "Виктор Белоконь", "status": "Частично оплачено, ждем окончание ремонта*" },
    { "address": "г.Москва, ул.Верхние поля, д.49, корп.1, кв.245", "employee": "Адам Джанкулаев", "status": "Ждем данные от заказчика*" },
    { "address": "г.Москва, пр-т 60-летия Октября, д.17, кв.166", "employee": "", "status": "Взять в работу на проект БЕЗ выезда*" }
  ]
}


